/* App Store toolbar button text */
"App Store" = "App Store";

/* avtel: toolbar button text */
"AVTel" = "AVTel";

/* tel: toolbar button text */
"Call" = "Call";

/* fail to open URL alert text */
"CANT_OPEN_URL" = "Can't open URL";

/* cancel open URL alert text */
"Cancel" = "Cancel";

/* iTunes Store toolbar button text */
"iTunes Store" = "iTunes Store";

/* map toolbar button text */
"Map" = "Map";

/* movie toolbar button text */
"movie" = "movie";

/* OK open URL alert text */
"OK" = "OK";

/* web browser toolbar button text */
"Safari" = "Safari";

/* YouTube toolbar button text */
"YouTube" = "YouTube";

/* open web browser alert ok string */
"Open" = "Open";

/* open AppStore app alert ok string */
"Download" = "Download";

/* dial phone alert ok string */
"Dial" = "Dial";

